<?php return array (
  0 => 
  array (
    'id' => 1,
    'message_id' => 270,

    'date' => '2019-09-19',
    'operator'   => 'Шило Ольга Александровна',
    'work_type'  => 4,
    'perform_id' => 12,
    'work_note'  => '',
  ),
  1 =>
  array (
    'id' => 2,
    'message_id' => 270,

    'date' => '2019-09-19',
    'operator'   => 'Шило Ольга Александровна',
    'work_type'  => 3,
    'perform_id' => 13,
    'work_note'  => '',
  ),
  2 =>
  array (
    'id' => 3,
    'message_id' => 270,

    'date' => '2019-09-23',
    'operator'   => 'Дьякова Марина Александровна',
    'work_type'  => 1,
    'perform_id' => 13,
    'work_note'  => 'Получатель: ДС АГ.',
    ),
  3 =>
  array (
    'id' => 4,
    'message_id' => 270,

    'date' => '2019-09-20',
    'operator'   => 'Петрова Наталья Владимировна',
    'work_type'  => 2,
    'perform_id' => 15,
    'work_note'  => 'Работы, выполненные исполнителем = [ По сообщению управляющей организации 20.09.2019г. выполнены работы по замене 
                     дефектного участка розлива холодного водоснабжения в подвальном помещении дома. В 
                     настоящее время заказан необходимый материал для замены розлива холодной воды в полном объеме. 
                     Обращение оставлено на контроле до 04.10.2019г. Прошу продлить срок контроля. Диспетчер Ушакова В.А. ].',
  ),
);